/* Camera */
"Camera" = "Camera";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* delete */
"delete" = "delete";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* Oops */
"Oops" = "Oops";

/* Photo library */
"Photo library" = "Photo library";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* share */
"share" = "share";

/* Share */
"Share" = "Share";

/* We can't proceed because one of the fields is blank. Please note that all fields are required. */
"We can't proceed because one of the fields is blank. Please note that all fields are required." = "We can't proceed because one of the fields is blank. Please note that all fields are required.";

